months_name = ["янв", "фев", "мар", "апр", "май", "июн", "июл", "авг", "сен", "окт", "ноя", "дек"]
days_name = ['Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Сб', 'Вс']
hours_name = ['00', '01', '02', '03', '04', '05', '06', '07', '08',
              '09', '10', '11', '12', '13', '14', '15', '16', '17',
              '18', '19', '20', '21', '22', '23']
minutes_name = ['00', '10', '20', '30', '40', '50']



start_text = 'добро пожаловать в планировщик личных задач!\n\nчат с FAQ, roadmap и прочим: @zhukov_tasks\n\n'\
            'подписывайся: @zhukov_tech'

task_terms = {'all': 'Все 🌐',
              'expired': '⌛️👀⚠️',
              'today': 'Сегодня ⚓️',
              'tomorrow': 'Завтра 🏄',
              'week': '7 дней 🗓',
              'later': 'Позже 🧘', 
              'archive': 'Архив ☑️'}
